[
  {
    "number": "1",
    "position": "السيارات",
    "notes": "كراجات تصليح السيارات لابد من وجود فاتورة للدفع او إيصال تسليم السيارة. وكالات السيارات لا داعي لإرفاق الأوراق"
  },
  {
    "number": "2",
    "position": "الإلكترونيات",
    "notes": "يجب تسجيل شكاوى الهواتف والأجهزة الالكترونية ان توفر اللازم مثل الفاتورة او الايصال وضمنية النطاق وعدم طلب أي تقارير من الوكيل. عند اغلاق الشكوى لعدم وجود تقرير من الوكيل يثبت الحالة يمكن تسجيل شكوى جديدة حين توفره من قبل المستهلك وعدم وضع متابعه على الشكوى القديمة"
  },
  {
    "number": "3",
    "position": "شاهد دوت نت",
    "notes": "يتم استقبال جميع الشكاوى المتعلقة ب Shahid.com/ OSN."
  },
  {
    "number": "4",
    "position": "تراخيص (المدينة العالمية)",
    "notes": "الرخصة بالنظام: يتم تسجيل شكاوى تراخيص والسوق الصيني واي رخصه تجاريه تظهر بالنظام الخاص بالدائرة وذلك حسب افادة السيد/ أحمد الزعابي. الرخص غير موجودة بالنظام: بعد البحث يتم تسجيلها واخطار الشاكي اثناء التسجيل بانه سيتم التحقق من الرخصة عن طريق المفتش ان وجدت بالنظام سيتم المتابعة والإفادة من قبل المفتش مباشرة"
  },
  {
    "number": "5",
    "position": "السياحة",
    "notes": "إذا كانت الرخصة إصدار دائرة التنمية الاقتصادية يتم تسجيل الشكوى سواء كان مخالف للنشاط من عدمه - بطاقات الولاء. في حالة عدم العثور على رخصة الشركة على النظام يتم تسجيلها وسيقوم القسم بالنظر في الشكوى"
  }
  ,
  {
    "number": "6",
    "position": "الصالونات",
    "notes": "حالة وجود خلاف تجاري (عدم تقديم الخدمة) يتم تسجيلها وفي حالة سوء الخدمة يجب توفير تقرير طبي من صحة دبي قبل تقديم الشكوى"
  }
  ,
  {
    "number": "7",
    "position": "مكاتب الهجرة",
    "notes": "وفي حال تم تقديم الخدمة بعد تاريخ 1 أغسطس 2021 يتم تسجيل الشكوى في النظام حسب الإجراءات المتبعة"
  }
   ,
  {
    "number": "8",
    "position": "الصيانة",
    "notes": "في حالة التوريد والتركيب فقط"
  }
  ,{
    "number": "9",
    "position": "مواقف السيارات",
    "notes": "في حال وجود رخصة تابعة للدائرة الاقتصادية يتم تسجيل الشكوى إذا كان الموقف تابع لهيئة تنظيم الطرق والمواصلات يتم توجيه الشاكي الى RTA إذا اكان الموقف تابع لبناية او عقار فهو تابع لشركة المطور العقاري والشكوى تابعة لهيئة التنظيم العقاري RERA"
  }
  ,{
    "number": "10",
    "position": "مواد البناء",
    "notes": "في حالة شراء المستهلك لمواد بناء او ديكور او ارضيات او حوائط فيتم تسجيل الشكوى معنا في حالة التوريد والتركيب فقط"
  }
  ,{
    "number": "11",
    "position": "رسوم إضافية الكريديت",
    "notes": "في حالة فرض رسوم إضافية على الكريديت. ايضا المعاملات الخاصة بالجهات المحلية (دبي) يتم تسجيل الشكوى. <br> مثال: تم إضافة رسوم إضافية من قبل آمر لصالح ديوا (جهة محلية)، يتم تسجيل الشكوى على آمر"
  }
  ,{
    "number": "12",
    "position": "شركات الشحن",
    "notes": "يتم تسجيل الشكوى في حالة عدم الالتزام بتسليم المنتج في الوقت المحدد"
  }
  ,{
    "number": "13",
    "position": "المستشفيات والعيادات",
    "notes": "إذا قام الشاكي بدفع رسوم ولم يحصل على الخدمة"
  }
  ,{
    "number": "14",
    "position": "المعاهد التعليمية",
    "notes": "حالة واحدة فقط يتم تسجيل الشكوى إذا تم دفع الرسوم ولم يتم إعطاء المتفق عليه (الخدمة) و في حالة اذا ما لم يتم المستهلك الحصول علي شهادة البرنامج التدريبي. أي شيء عدا ذلك يتم توجيهه لهيئة المعرفة او للمحاكم"
  }
  ,{
    "number": "15",
    "position": "الغش التجاري",
    "notes": "حالات الغش التجاري في نوع أو بيانات أو مواصفات أو جودة السلع والخدمات"
  }
  ,{
    "number": "16",
    "position": "الضمان",
    "notes": "الضمان الممدد / عدم الالتزام بالضمان أو خدمات ما بعد البيع أو إجبار المستهلك للجوء للوكيل المعتمد في حال وجود عيب في السلعة"
  }
  ,{
    "number": "17",
    "position": "العروض الترويجية",
    "notes": "عدم الالتزام بشروط العروض الترويجية المعلن عنها"
  }
  ,{
    "number": "18",
    "position": "الاتفاق المكتوب",
    "notes": "عدم تنفيذ الأعمال أو الخدمات المتفق عليها كتابياً أو تأديتها بصورة مختلفة عما تم الاتفاق عليه"
  }
  ,{
    "number": "19",
    "position": "المواقع الإلكترونية",
    "notes": "الشراء عبر المواقع الإلكترونية من الشركات والمؤسسات العاملة في دبي"
  }
  ,{
    "number": "20",
    "position": "الشركة الدولية للأجهزة الالكترونية",
    "notes": "في حال تلقي شكاوى بخصوص الشركة الدولية للأجهزة الالكترونية رينبو (Rainbow) رقم الرخصة <strong>515631</strong> يجب تسجيلها حتى وان كانت بجبل علي لان الرخصة مسجلة مع اقتصادية دبي"
  }
  ,{
    "number": "21",
    "position": "صور غير أخلاقية",
    "notes": "منتجات تحمل صور غير أخلاقية"
  }
  ,{
    "number": "22",
    "position": "العربون",
    "notes": "الشكاوى الخاصة بالعربون"
  }
  ,{
    "number": "23",
    "position": "رحلات الطيران",
    "notes": "إذا كانت مخالفة للنشاط فقط مثال (حجز العميل تذكرة سفر من مكتب لا يحمل نشاط وكيل سفر) وعندها يتم تسجيلها كشوى"
  }
  ,{
    "number": "24",
    "position": "عدم التزام بالإجراءات الاحترازية",
    "notes": "في حال تلقي أي شكوى عن عدم التزام المحلات والشركات بالإجراءات الاحترازية يرجى ارسال ايميل للأخ ايمن الجمل بكافة التفاصيل ليتم ارسالها لقسم التفتيش"
  }
  ,{
    "number": "25",
    "position": "المناطق الحرة بدبي",
    "notes": "جميع شكاوى المناطق الحرة تخضع لحماية المستهلك"
  }
  ,{
    "number": "26",
    "position": "الشراء من مواقع التواصل الاجتماعي",
    "notes": "<ul><li>تسجيل الشكاوى المتعلقة بالشراء من على مواقع التواصل الاجتماعي في حال لم يكن للعميل فاتورة.</li><li>سيتم التحقق من قبل المفتش لإفادة المستهلك بالأمر والاجراء.</li></ul>"
  }
  ,{
    "number": "27",
    "position": "الشكاوى الخاصة بأعمال الديكور",
    "notes": "شكاوى تصميم ديكور المنزل /تصميم المفروشات الخاصة بالمنزل"
  }
{
    "number": "28",
    "position": "2السيارات",
    "notes": "كراجات تصليح السيارات لابد من وجود فاتورة للدفع او إيصال تسليم السيارة. وكالات السيارات لا داعي لإرفاق الأوراق"
  },
]